[viewBag]
title = "Tư vấn giáo dục & Du học Nhật Bản"
url = "/tu-van-giao-duc-du-hoc-nhat-ban"
is_hidden = 0
navigation_hidden = 0
==
<p>-&nbsp; Giới thiệu&nbsp;<strong>MIỄN PH&Iacute;</strong>&nbsp;trung t&acirc;m đ&agrave;o tạo tiếng Nhật uy t&iacute;n trước khi xuất cảnh với đội ngũ gi&aacute;o vi&ecirc;n l&agrave; giảng vi&ecirc;n tiếng Nhật hiện đang giảng dạy tại Khoa tiếng Nhật c&aacute;c trường ĐH lớn tại H&agrave; Nội.</p>

<p>-&nbsp; Dịch hồ sơ du học ho&agrave;n to&agrave;n&nbsp;<strong>MIỄN PH&Iacute;</strong>, hướng dẫn ho&agrave;n th&agrave;nh hồ sơ sao cho tỷ lệ đậu visa cao</p>

<p>-&nbsp; Chọn trường học tiếng tại Nhật Bản theo y&ecirc;u cầu, ho&agrave;n to&agrave;n&nbsp;<strong>MIỄN PH&Iacute;</strong></p>

<p>-&nbsp; Hỗ trợ hướng dẫn phỏng vấn với trường tại Nhật Bản</p>

<p>-&nbsp; Hỗ trợ đặt v&eacute; m&aacute;y bay.</p>

<p>-&nbsp; Hỗ trợ đưa đ&oacute;n tại s&acirc;n bay sau khi đến Nhật v&agrave; hỗ trợ l&agrave;m c&aacute;c thủ tục cần thiết tại Nhật (đăng k&yacute; điện thoại, thủ tục h&agrave;nh ch&iacute;nh tại địa phương&hellip;)</p>

<p>-&nbsp; Hỗ trợ t&igrave;m việc l&agrave;m them sau khi sang Nhật.</p>

<p>-&nbsp; Hỗ trợ t&igrave;m trường Senmon sau khi đ&atilde; tốt nghiệp trường tiếng.</p>

<p>&nbsp;</p>

<p>LƯU &Yacute;: Để tr&aacute;nh trường hợp một số qu&yacute; kh&aacute;ch kh&ocirc;ng c&oacute; &yacute; định du học nghi&ecirc;m t&uacute;c, c&ocirc;ng ty sẽ thu Ph&iacute; tư vấn l&agrave; 5000000 đồng (năm triệu đồng) khi qu&yacute; kh&aacute;ch đến li&ecirc;n hệ thủ tục. Số tiền n&agrave;y sẽ được ho&agrave;n trả lại 100% sau khi qu&yacute; kh&aacute;ch c&oacute; visa du học.</p>

<p>&nbsp;<br />
Hiện nay mức học ph&iacute; trung b&igrave;nh của c&aacute;c trường tiếng quanh Tokyo dao động khoảng 7000 usd cho năm học đầu ti&ecirc;n v&agrave; 6000 usd cho năm học tiếp theo. V&igrave; vậy, khi c&oacute; &yacute; định đi du học, khoản chứng m&igrave;nh t&agrave;i ch&iacute;nh an to&agrave;n l&agrave; từ khoảng 600 triệu đồng trở l&ecirc;n. C&ocirc;ng ty sẽ hỗ trợ c&aacute;c thủ tục li&ecirc;n quan đ&eacute;n giấy chứng nhận t&agrave;i ch&igrave;nh nếu qu&yacute; kh&aacute;ch c&oacute; như cầu.</p>